{
  "adjective-creative": "Creative. ",
  "adjective-focused": "Focused. ",
  "adjective-motivated": "Motivated. ",
  "adjective-persistent": "Persistent. ",
  "job-title": "Software Engineer",
  "resume-section-skills": "skills",
  "resume-section-profile": "Profile",
  "resume-section-experience": "Experience",
  "resume-section-projects": "Projects",
  "resume-section-education": "Education",
  "resume-section-interests": "Interests",
  "landing-page-resume-link": "Resume",
  "resume-experience-paragraph-1-sentence-1": "Design, implement, and ship a Data Profiling solution for users to easily explore and gather insights on their data. ",
  "resume-experience-paragraph-1-sentence-2": "C++, C#, TypeScript, React. ",
  "resume-experience-paragraph-1-sentence-3": "Communicate effectively across organizational teams and focuses to build a world class product while providing product presentations to C-suite and shareholders. ",
  "resume-experience-paragraph-2-sentence-1": "Showcased knowledge and ability to perform at a high level and learn new technologies at a rapid pace. ",
  "resume-experience-paragraph-2-sentence-2": "Contribute effectively to a full stack Analytics Dashboard solution for various Windows OS with a C++ engine, C# interface, JavaScript / React frontend, Python / Flask server. ",
  "resume-experience-paragraph-3-sentence-1": " Applied creatively designed components to projects using AutoCAD Managed implementing payroll application and on-boarding 30 + employees Designed clean and precise file structure for documenting project data ",
  "resume-interests-list": "Traveling Robotics Design Quality IoT Baseball DataScience RaspberryPi Hiking Lego Snowboarding ComputerVision PingPong Competing Family Learning Art Investing Analytics ProblemSolving ForeignLanguages Physics Security Coffee",
  "resume-profile-paragraph-sentence-1": "I think anything is possible when you get enough people to believe in what they’re creating. ",
  "resume-profile-paragraph-sentence-2": "I enjoy being challenged and building quality software alongside a motivated team on a mission to change the world. ",
  "resume-profile-paragraph-sentence-3": "Sharing my knowledge and expertise while taking pride in learning from my peers. ",
  "resume-profile-paragraph-sentence-4": "Understanding the low level details and grasping the high level goal to better instruct architecture and design. ",
  "resume-project-1-description": "Wakes you up with a game plan for how to start your day. Understand where you are on your personal goals and overall health.",
  "resume-project-2-description": "Sleuth is dedicated to creating an even playing field for all ISPs. Sleuth can check your download speed and compare top download speeds amongst other ISPs",
  "resume-project-3-description": "IoT device to improve office/employee compatibility for a more productive work environment.",
  "resume-date-present": "Present"
}