{
  "adjective-creative": "Creativo. ",
  "adjective-focused": "Concentrado. ",
  "adjective-motivated": "Motivado. ",
  "adjective-persistent": "Persistente. ",
  "job-title": "Ingeniero de Software",
  "resume-section-skills": "técnicos",
  "resume-section-profile": "Perfil",
  "resume-section-experience": "Experiencia",
  "resume-section-projects": "Proyectos",
  "resume-section-education": "Educación",
  "resume-section-interests": "Intereses",
  "landing-page-resume-link": "Currículum",
  "mvh-description-p-1": "Creé My Vacation Home como un sitio web de información para mi casa en Winter Park, CO que estoy alquilando. Puede visitar el sitio {link} o escaneando el código QR a continuación.",
  "mvh-description-p-2": "Los usuarios pueden navegar usando botones que interactúan con su tienda de aplicaciones de dispositivos móviles para descargar una aplicación para el tránsito local gratuito para llegar y desde la estación de esquí de Winter Park.",
  "mvh-description-p-3": "Los usuarios tienen una lista de restaurantes para explorar con la capacidad de hacer clic y acceder a su aplicación de navegación nativa de sistemas operativo.",
  "mvh-best-on-mobile": "Lo mejor en el móvil",
  "mvh-here-link": "AQUI",
  "resume-experience-paragraph-1-sentence-1": "Diseñe, implemente y envíe una solución de generación de perfiles de datos para que los usuarios exploren y recopilen información sobre sus datos fácilmente. ",
  "resume-experience-paragraph-1-sentence-2": "C++, C#, TypeScript, React. ",
  "resume-experience-paragraph-1-sentence-3": "Comuníquese eficazmente entre los equipos y enfoques de la organización para crear un producto de clase mundial mientras proporciona presentaciones de productos a C-suite y accionistas.",
  "resume-experience-paragraph-2-sentence-1": "Mostró conocimientos y capacidad para funcionar a un alto nivel y aprender nuevas tecnologías a un ritmo rápido. ",
  "resume-experience-paragraph-2-sentence-2": "Contribuya eficazmente a una solución de Analytics Dashboard de pila completa para varios sistemas operativos Windows con un motor de C++, interfaz de C#, frontend JavaScript / React, servidor Python / Flask.",
  "resume-experience-paragraph-3-sentence-1": "Aplicación de componentes diseñados de forma creativa a proyectos que utilizan la implementación administrada de AutoCAD Aplicación de nóminas e internado 30 empleados diseñados limpio y preciso estructura de archivos para documentar los datos del proyecto ",
  "resume-interests-list": "Viajar Robótica Diseño Calidad IoT Béisbol CienciaDeLosDatos RaspberryPi Excursionismo Lego Snowboarding VisiónDeLaComputadora PingPong Rival Familia Aprendizaje Arte Invertir Analítico ResoluciónDeProblemas IdiomaExtranjero Física Seguridad Café",
  "resume-profile-paragraph-sentence-1": "Creo que todo es posible cuando consigues suficiente gente para creer en lo que están creando. ",
  "resume-profile-paragraph-sentence-2": "Disfruto de ser desafiado y construir software de calidad junto con un equipo motivado en una misión para cambiar el mundo. ",
  "resume-profile-paragraph-sentence-3": "Compartir mis conocimientos y experiencia mientras me enorgullece aprender de mis compañeros. ",
  "resume-profile-paragraph-sentence-4": "Comprender los detalles de bajo nivel y comprender el objetivo de alto nivel para instruir mejor la arquitectura y el diseño. ",
  "resume-project-1-description": "Te despierta con un plan de juego para comenzar el día. Entienda dónde se encuentra en sus metas personales y en su salud general.",
  "resume-project-2-description": "Sleuth se dedica a crear un campo de juego uniforme para todos los ISP. Sleuth puede comprobar su velocidad de descarga y comparar las velocidades de descarga máximas entre otros ISP.",
  "resume-project-3-description": "Dispositivo IoT para mejorar la compatibilidad de oficina/empleado para un entorno de trabajo más productivo.",
  "resume-date-present": "Presente"
}